{"id":2020,"date":"2021-03-29T19:02:08","date_gmt":"2021-03-29T23:02:08","guid":{"rendered":"http:\/\/inposdom.gob.do\/?p=2020"},"modified":"2021-07-14T09:02:38","modified_gmt":"2021-07-14T13:02:38","slug":"emision-de-sellos-conjunta-por-barid-al-maghrib-yel-instituto-postal-dominicano-para-celebrar-las-relaciones-entre-el-reino-de-marruecos-y-la-republica-dominicana","status":"publish","type":"post","link":"https:\/\/inposdom.gob.do\/emision-de-sellos-conjunta-por-barid-al-maghrib-yel-instituto-postal-dominicano-para-celebrar-las-relaciones-entre-el-reino-de-marruecos-y-la-republica-dominicana\/","title":{"rendered":"Emisión de sellos conjunta por Barid Al-Maghrib yel Instituto Postal Dominicano"},"content":{"rendered":"<p>En el marco de las actividades culturales organizadas para celebrar el 60º aniversario del establecimiento de las relaciones diplomáticas entre el Reino de Marruecos y la República Dominicana, Barid Al-Maghrib y el Instituto Postal Dominicano (INPOSDOM) emiten conjuntamente una serie de dos sellos postales que simbolizan los lazos históricos entre ambos países.<\/p>\n<p>La emisión conjunta de sellos postales sigue siendo un acontecimiento excepcional en el mundo de la filatelia y, sobre todo, revela la solidez y el alcance de las relaciones diplomáticas entre los países involucrados. Se trata de dos sellos que ilustran dos monumentos del patrimonio arquitectónico de ambos países: la Kasbah de los Oudayas en Rabat y la fachada del monumento histórico Alcázar de Colón en Santo Domingo.<\/p>\n<p>Construida sobre un alto acantilado que domina el río Bouregreg en Rabat, la Kasbah de los Oudayas, declarada Patrimonio de la Humanidad por la UNESCO, fue construida en el siglo X por los Almorávides como fortaleza para defenderse. El Califa Almohade Abdelmoumen la convirtió en un palacio real y en una plataforma de ataque contra la península ibérica. Verdadera joya arquitectónica árabe-musulmana, el palacio fue también la antigua residencia del Rey Moulay Ismail y desde 1915 alberga el Museo Nacional de Joyería.<\/p>\n<p>Por su parte, el Alcázar de Colón, un palacio de estilo gótico y renacentista que domina la Plaza de España y el río Ozama, fue terminado alrededor del año 1512. Con su impresionante arquitectura, es actualmente uno de los museos más populares de la ciudad colonial. Fue el hogar de Diego Colón, hijo de Cristóbal Colón, y de su esposa, María de Toledo, sobrina del rey Fernando de España.<\/p>\n<p>Cabe recordar que esta emisión de sellos postales enriquece la serie de emisiones conjuntas realizadas entre la República Dominicana y otros países, tales como la realizada con Suiza, 2016, y con la República del Perú, en 2018.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el marco de las actividades culturales organizadas para celebrar el 60º aniversario del establecimiento de las relaciones diplomáticas entre el Reino de Marruecos y la República Dominicana, Barid Al-Maghrib y el Instituto Postal Dominicano (INPOSDOM) emiten conjuntamente una serie de dos sellos postales que simbolizan los lazos históricos entre ambos países. La emisión conjunta [&hellip;]<\/p>\n","protected":false},"author":3009,"featured_media":2022,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/2020"}],"collection":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/users\/3009"}],"replies":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/comments?post=2020"}],"version-history":[{"count":0,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/2020\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media\/2022"}],"wp:attachment":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media?parent=2020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/categories?post=2020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/tags?post=2020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}