{"id":7740,"date":"2022-10-14T15:07:34","date_gmt":"2022-10-14T19:07:34","guid":{"rendered":"https:\/\/inposdom.gob.do\/?p=7740"},"modified":"2022-10-14T15:07:34","modified_gmt":"2022-10-14T19:07:34","slug":"inposdom-y-filatelia-dominicana-ponen-en-circulacion-emision-postal-conmemorativa-a-casandra-damiron-en-el-70-aniversario-de-rtvd","status":"publish","type":"post","link":"https:\/\/inposdom.gob.do\/inposdom-y-filatelia-dominicana-ponen-en-circulacion-emision-postal-conmemorativa-a-casandra-damiron-en-el-70-aniversario-de-rtvd\/","title":{"rendered":"INPOSDOM y Filatelia Dominicana ponen en circulación emisión postal conmemorativa a Casandra Damirón en el 70 aniversario de RTVD"},"content":{"rendered":"<blockquote><p>El sello de &#8220;La Soberana&#8221; está diseñado en papel tropicalizado engomado con una tirada de 20,000 ejemplares en un tamaño de 40&#215;40 mm<\/p><\/blockquote>\n<p><strong>Santo Domingo.-<\/strong> El Instituto Postal Dominicano (INPOSDOM) y la <strong>Sociedad Filatélica<\/strong> Dominicana pusieron en circulación la emisión postal conmemorativa al centenario de &#8220;La Soberana de la Canción&#8221; Casandra Damirón, en el marco de la celebración del 70 aniversario de la fundación de Radio Televisión Dominicana (RTVD).<a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-3.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-7743\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-3-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-3-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-3-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-3-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-3.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>El director general de Inposdom, <strong>Erick Guzmán<\/strong>, junto a una comitiva de funcionarios de la entidad, encabezó el evento en la sede de RTVD, en el que se destacó mediante la puesta en circulación de este sello la vida y dedicación que tuvo &#8220;La Soberana” en el desarrollo de la cultura de República Dominicana.<\/p>\n<p>“Hoy tenemos una cita con la cultura dominicana. Un encuentro más que merecido con la gran soberana del pueblo. Cantante, bailarina y folclorista dominicana que marcó un antes y un después en su género musical, Casandra Damirón se consagró en la formación artística de las nuevas generaciones dominicanas, siendo una excelente promotora de la música y la danza folklórica. Es la imagen que hoy vemos en estos sellos un esfuerzo por mantener vivo este gran legado”, puntualizó el Director General de INPOSDOM.<\/p>\n<p><a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-4.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignleft size-medium wp-image-7744\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-4-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-4-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-4-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-4-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-4.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Guzmán en momentos de rendir respeto y admiración a &#8220;La Soberana” frente a sus familiares, señaló que la misión de la entidad postal es resaltar los más grandes aportes realizados por los más destacados dominicanos, manifestando que &#8220;¡Casandra Damirón es una grande! Un gran ejemplo de cultura, un ejemplo de nación.<\/p>\n<p>Al dar la bienvenida como anfitrión del evento, el director general de RTVD, Iván Ruiz, celebró que Casandra Damirón haya nacido como artista en el canal 4 y ratificó su compromiso de impulsar el patrimonio cultural dominicano en los contenidos programáticos de las emisoras estatales de radio y televisión.<\/p>\n<p>“Quiero aprovechar, hoy, esta ocasión especial, de este evento que nosotros apoyamos sin reservas al INPOSDOM esta iniciativa. De que nosotros ratificamos y comunicamos que tendrá todavía un carácter más sólido el nombre que lleva este palacio de radio-televisión por ley de Casandra Damirón. De manera de que la nueva generación se comprometa a conocer a un más de cerca, lo que nos dejó la soberana Casandra Damirón”, manifestó Ruiz.<\/p>\n<p>Asimismo, José del Castillo Saviñon, senador por la provincia de Barahona, quien agradeció su participación en este evento y destacó la cercanía que tiene con la familia de “La Soberana”, resaltando la labor realizada por esta gran artista, siendo oriunda de su pueblo, igualmente con otros que han destacado como el caso del pintor Ramón Oviedo y María Montez; quienes se convirtieron en iconos que transcendieron a nivel nacional e internacional.<a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-1.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-7741\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-1-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-1-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-1-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-1-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/10\/sellocassandra-1.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>“Yo he tratado de reconocer a los barahoneros, de resaltarlos, de promoverlos. En el caso de Barahona hay tres iconos, que transcienden incluso las fronteras nacionales. El caso de Ramón Oviedo, evidentemente doña Casandra Damirón y luego, sin lugar a dudas de María Montez. Debo saludar la iniciativa, felicitar al Instituto Postal Dominicano. De que se emita un sello promoviendo la figura de Casandra Damirón para que los dominicanos y dominicanas puedan, no solo darle tributo sino aquellas nuevas generaciones, conocer el trabajo, la labor e interesarse de quien era Casandra y que aportes desarrolló en beneficio del país”, concluyó el legislador barahonero.<\/p>\n<p>Luisa Rivera Damirón de Noboa, en nombre de la familia, agradeció al Director General de INPOSDOM, al Director de RTVD y a todo el equipo que hicieron posible la emisión postal con la imagen de su madre para el mundo, reconociendo su trayectoria y el gran legado cultural que aportó al país.<\/p>\n<p>El sello de &#8220;La Soberana de la Canción&#8221; e investigadora folklórica está diseñado en papel tropicalizado engomado con una tirada de 20,000 ejemplares en un tamaño de 40&#215;40 mm, siendo la emisión número 12-22.<\/p>\n<p>En la ceremonia también estuvieron presentes el presidente del Instituto Duartiano, Wilson Gómez Ramírez; la profesora Josefina Miniño, exdirectora del Ballet Folklórico Nacional; los hijos de Casandra Damirón, José Eliseo Rivera Damirón y Luisa Rivera Damirón de Noboa; Oscar Pared, miembro de la Sociedad Filatélica Dominicana, quien estuvo en representación del presidente de esa organización cultural, así como también familiares de la Soberana y funcionarios<br \/>\ndel INPOSDOM.<\/p>\n<p><strong>Pasos de Casandra Damirón<\/strong><\/p>\n<p>Casandra Damirón, su intensa vida artística que fue impulsada tras su llegada al entonces “La Voz del Yuna” y luego “La Voz Dominicana” (hoy, Radio Televisión Dominicana), donde inicia su carrera profesional como cancionera, llegando a ser aclamada por su pueblo como “La Soberana de la Canción”, nombre artístico que usó al actuar en los principales escenarios del área del Caribe.<\/p>\n<p>En 1970 fue fundadora del programa de televisión “Aquí Nosotros”, que mantuvo ininterrumpidamente hasta el fin de su vida, el 5 de diciembre de 1983, todos los domingos a través de Radio Televisión Dominicana.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El sello de &#8220;La Soberana&#8221; está diseñado en papel tropicalizado engomado con una tirada de 20,000 ejemplares en un tamaño de 40&#215;40 mm Santo Domingo.- El Instituto Postal Dominicano (INPOSDOM) y la Sociedad Filatélica Dominicana pusieron en circulación la emisión postal conmemorativa al centenario de &#8220;La Soberana de la Canción&#8221; Casandra Damirón, en el marco [&hellip;]<\/p>\n","protected":false},"author":3009,"featured_media":7742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[88,43],"_links":{"self":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/7740"}],"collection":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/users\/3009"}],"replies":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/comments?post=7740"}],"version-history":[{"count":0,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/7740\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media\/7742"}],"wp:attachment":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media?parent=7740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/categories?post=7740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/tags?post=7740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}