{"id":7852,"date":"2022-10-19T14:08:03","date_gmt":"2022-10-19T18:08:03","guid":{"rendered":"https:\/\/inposdom.gob.do\/?p=7852"},"modified":"2022-11-02T14:15:30","modified_gmt":"2022-11-02T18:15:30","slug":"inposdom-realiza-charla-de-concientizacion-en-la-lucha-contra-el-cancer-de-mama-en-el-mes-rosa","status":"publish","type":"post","link":"https:\/\/inposdom.gob.do\/inposdom-realiza-charla-de-concientizacion-en-la-lucha-contra-el-cancer-de-mama-en-el-mes-rosa\/","title":{"rendered":"INPOSDOM realiza Charla de Concientización en la Lucha Contra el Cáncer de Mama en el mes rosa"},"content":{"rendered":"<p><strong>Santo Domingo.-<\/strong> El Instituto Postal Dominicano (<strong>INPOSDOM<\/strong>) realizó una conferencia preventiva denominada “Mujer: a tiempo hay solución”, con el objetivo de concientizar a las colaboradoras de la entidad en la lucha contra el cáncer de mama en el mes rosa (octubre), induciendo a las féminas a realizarse sus chequeos de manera periódica para una detección temprana de la enfermedad.<\/p>\n<p>La charla que inicio con la invocación a Dios, estuvo encabezada por la subdirectora administrativa-financiera, Manuela Quiñones en representación del director general de INPOSDOM, <strong>Erick Guzmán<\/strong>; quien dio la bienvenida e hizo referencia de las últimas estadísticas de mujeres en el mundo que han sido víctimas de esa enfermedad fatal y exhortó a todas las colaboradoras de la institución a que se realicen sus autochequeos de manera constante.<a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-1.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-7854\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-1-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-1-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-1-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-1-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-1.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>“Cada año en todo el mundo más de 600 mil mujeres mueren producto de esta grave enfermedad, el cáncer de mama. En Latinoamérica más de 400 mil mujeres son diagnosticadas con cáncer cada año. Por qué es tan importante la auto evaluación, por qué es tan importante ir al médico cada año hacernos nuestros estudios. Es responsabilidad tuya, es responsabilidad mía, es responsabilidad de cada una de nosotras hacernos esa auto evaluación”, indicó Quiñones.<\/p>\n<p>De su lado, la encargada de recursos humanos, Carmen Tejeda, al dirigir unas palabras motivadoras entorno a la actividad, explicó también que la campaña efectuada por la institución tiene como propósito la prevención y concientización con relación a dicho padecimiento.<\/p>\n<p>“Esta campaña que estamos realizando puede lograr concientizarnos y también salvarnos la vida. Mujer ama la vida, revísate, lucha por cada día, realmente vale la pena. Lucha siempre con determinación, nunca se rindan. Porque mujer a tiempo hay solución”, manifestó Tejeda.<\/p>\n<p><a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-2.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-7855 alignleft\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-2-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-2-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-2-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-2-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2022\/11\/charlacancerdemama-2.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>La conferencia “Mujer: a tiempo hay solución”, que fue dictada por las doctoras Laura Cristo, Diana Lazala y Elaine Taveras, especialistas de las áreas médicas de obstetricia y ginecología, sonografía, psicología y terapia familiar; quienes desarrollaron el tema del cáncer de mama, sus causas, factores de predisposición y de riegos, además del acompañamiento terapéutico que se debe aplicar en ese caso.<\/p>\n<p>Durante el evento, se presentaron algunos videos testimoniando algunos procesos de recuperación y dando muestras de fe de que superaran su enfermedad con eso.<\/p>\n<p>En ese mismo tenor, el licenciado Erick Guzmán, director general de INPOSDOM, exhortó a las colaboradoras de la institución hacerse sus exámenes médicos a tiempo, ya que es una de las herramientas de diagnóstico temprano de ese mal; el mensaje fue ofrecido a través de una audiovisual en razón de que estaba cumpliendo compromisos propios de la entidad.<\/p>\n<p>En la actividad, donde participaron todas las colaboradoras de INPOSDOM, estuvieron presentes el subdirector técnico, Fernando Quiñones; la directora de filatelia, Atala Lluberes y el encargado financiero, Yudis Manuel Terrero.<\/p>\n<p>Al finalizar dicho encuentro, los funcionarios y los empleados presentes, se sintieron complacidos por las informaciones recibidas por las expertas del área médicas, culminando con entusiasmo al pronunciar a viva voz con la frase “Mujer: a tiempo hay solución”, de la campaña realizada por la institución por motivo de la concientización y sensibilización en la lucha contra el cáncer de mama.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Santo Domingo.- El Instituto Postal Dominicano (INPOSDOM) realizó una conferencia preventiva denominada “Mujer: a tiempo hay solución”, con el objetivo de concientizar a las colaboradoras de la entidad en la lucha contra el cáncer de mama en el mes rosa (octubre), induciendo a las féminas a realizarse sus chequeos de manera periódica para una detección [&hellip;]<\/p>\n","protected":false},"author":3009,"featured_media":7853,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[88,43],"_links":{"self":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/7852"}],"collection":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/users\/3009"}],"replies":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/comments?post=7852"}],"version-history":[{"count":0,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/7852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media\/7853"}],"wp:attachment":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media?parent=7852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/categories?post=7852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/tags?post=7852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}