{"id":9006,"date":"2023-07-27T15:52:14","date_gmt":"2023-07-27T19:52:14","guid":{"rendered":"https:\/\/inposdom.gob.do\/?p=9006"},"modified":"2023-07-27T15:52:14","modified_gmt":"2023-07-27T19:52:14","slug":"inposdom-realiza-feria-de-emprendedores-y-mipymes-para-promover-internacionalmente-sus-productos-y-servicios","status":"publish","type":"post","link":"https:\/\/inposdom.gob.do\/inposdom-realiza-feria-de-emprendedores-y-mipymes-para-promover-internacionalmente-sus-productos-y-servicios\/","title":{"rendered":"INPOSDOM realiza Feria de Emprendedores y Mipymes para promover internacionalmente sus productos y servicios"},"content":{"rendered":"<p><strong>Santo Domingo, D.N. &#8211;<\/strong> El Instituto Postal Dominicano (<strong>INPOSDOM<\/strong>) realizó a través de su dirección Comercial junto a la organización “<strong>Sal a Flote<\/strong>”, la Feria de Emprendedores y Mipymes INPOSDOM 2023”, con el propósito de promover internacionalmente los productos, servicios y artículos nacionales producidos por los emprendedores.<\/p>\n<p>El evento que tuvo lugar en la sede central de la entidad postal, contó con la participación de más de 25 micros, pequeñas y medianas empresas, dedicadas a la creación y venta de diferentes tipos de rubros.<\/p>\n<p>“La dedicación y talento de los emprendedores son el motor del crecimiento económico de nuestro país. Por ello, nos enorgullece promover sus productos y servicios a nivel internacional, y juntos construir un futuro emprendedor y exitoso. La feria de Emprendedores y Mipymes INPOSDOM 2023 se ha presentado como una plataforma para impulsar el desarrollo empresarial y comercial del país”, declaró <strong>Erick Guzmán<\/strong>, director general del <strong>INPOSDOM<\/strong>.<a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/07\/feriaimposdom2.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-9008\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/07\/feriaimposdom2-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/07\/feriaimposdom2-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/07\/feriaimposdom2-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/07\/feriaimposdom2-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/07\/feriaimposdom2.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>De su lado, la directora Comercial del <strong>INPOSDOM<\/strong>,<strong> Jenny Rivera<\/strong>, aseguró que esa feria ha sido un preámbulo y una prueba de la comunidad de emprendedores que el INPOSDOM está integrando como futuros clientes potenciales, donde la entidad en lo adelante tiene como agenda magnificar este tipo de actividades comerciales. En esa línea agregó que para la institución ha sido de gran satisfacción el poder conectar con los emprendedores.<\/p>\n<p>En ese sentido, la señora Deyanira Polanco, coordinadora de “Sal a Flote”, explicó que el acercamiento con la entidad postal, se dio a través del enlace del área comercial encabezada por su directora Jenny Rivera, quien le abrió las puertas para dar los primeros pasos de expansión por medio a la Dirección General que dispuso la realización de la actividad comercial en las instalaciones del INPOSDOM.<\/p>\n<p>“Nos acercamos al INPOSDOM para hacer el vínculo con la entidad, con el fin de buscar la vía de internacionalizar los productos y servicios de los emprendedores de esta organización que presido y poder expandirnos a través de los servicios de envíos y paqueterías que ofrece la institución del Estado”, señaló Polanco.<\/p>\n<p>Asimismo, indicó que tiene planes de presentar a la Dirección General del INPOSDOM, una propuesta donde la entidad le pueda colaborar en capacitaciones para los emprendedores y estos aprendan sobre el manejo de captación de clientes residentes en el exterior, y que a su vez la entidad postal sea el medio idóneo para hacer llegar sus productos y servicios a los diferentes países.<\/p>\n<p>Finalmente, destacar que el director general del INPOSDOM, Erick Guzmán, realizó un recorrido por los stands de la Feria de Emprendedores y Mipymes INPOSDOM 2023, donde a su vez saludó e instó a los colaboradores y clientes presentes a adquirir los productos y servicios en exhibición. La actividad que se llevó a cabo los días 25, 26 y 27 de julio del presente año, culminó de manera exitosa.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Santo Domingo, D.N. &#8211; El Instituto Postal Dominicano (INPOSDOM) realizó a través de su dirección Comercial junto a la organización “Sal a Flote”, la Feria de Emprendedores y Mipymes INPOSDOM 2023”, con el propósito de promover internacionalmente los productos, servicios y artículos nacionales producidos por los emprendedores. El evento que tuvo lugar en la sede [&hellip;]<\/p>\n","protected":false},"author":3009,"featured_media":9007,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[88,43],"_links":{"self":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9006"}],"collection":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/users\/3009"}],"replies":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/comments?post=9006"}],"version-history":[{"count":1,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9006\/revisions"}],"predecessor-version":[{"id":9009,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9006\/revisions\/9009"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media\/9007"}],"wp:attachment":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media?parent=9006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/categories?post=9006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/tags?post=9006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}