{"id":9179,"date":"2023-10-11T09:02:37","date_gmt":"2023-10-11T13:02:37","guid":{"rendered":"https:\/\/inposdom.gob.do\/?p=9179"},"modified":"2023-10-11T09:02:37","modified_gmt":"2023-10-11T13:02:37","slug":"inposdom-y-ministerio-de-agricultura-ponen-en-circulacion-sello-postal-alusivo-a-la-agricultura-familiar-de-rd","status":"publish","type":"post","link":"https:\/\/inposdom.gob.do\/inposdom-y-ministerio-de-agricultura-ponen-en-circulacion-sello-postal-alusivo-a-la-agricultura-familiar-de-rd\/","title":{"rendered":"INPOSDOM  y Ministerio de Agricultura ponen en circulación sello postal alusivo a la Agricultura Familiar de RD"},"content":{"rendered":"<p><strong>Santo Domingo &#8211;<\/strong> El Instituto Postal Dominicano (<strong>INPOSDOM<\/strong>) y el Ministerio de Agricultura pusieron en circulación un sello postal alusivo a “la Agricultura Familiar y su impacto en el desarrollo sostenible”, con el objetivo de resaltar que esta modalidad de trabajo en el campo dominicano y en toda la región representan el aporte de más del 80 % de los alimentos básicos de la población mediante prácticas ambientalmente amigables, asociativas y de economía solidaria.<\/p>\n<p>La actividad realizada en el salón multiusos de esa entidad agrícola, estuvo encabezada por el ministro Limber Cruz y la viceministra de Desarrollo Rural y Agropecuario de Agricultura, Mirian Guzmán; asi como también la subdirectora Manuela Quiñones, en representación del director general del INPOSDOM, <strong>Erick Guzmán<\/strong>.<\/p>\n<p>“Hoy mi familia, mis hermanos se han podido desarrollar producto de una eficiente “Agricultura Familiar”. Somos un país de pequeños productores, de gente que tiene desde 2 tareas hasta 35 tareas. Sin embargo, la República Dominicana produce el 85 por ciento de lo que consumen en alimentos básicos en el país”, dijo el incumbente de Agricultura, Limber Cruz.<a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/10\/inposdomselloagricultura.jpeg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-9181\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/10\/inposdomselloagricultura-300x175.jpeg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/10\/inposdomselloagricultura-300x175.jpeg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/10\/inposdomselloagricultura-1024x597.jpeg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/10\/inposdomselloagricultura-768x448.jpeg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/10\/inposdomselloagricultura.jpeg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>Resaltó la disposición del presidente Luis Abinader al priorizar y dar seguimiento en el desarrollo de la Agricultura Familiar, para beneficio del sector agropecuario y la nación.<\/p>\n<p>De su lado, la viceministra Mirian Guzmán agradeció a su equipo y a las autoridades del INPOSDOM y de la Sociedad Filatélica al importantizar con esta puesta en circulación un sello que reconoce a los agricultores dominicanos y promueve una actividad económica sostenible que contribuye a la seguridad alimentaria.<\/p>\n<p>Ponderó que es necesario desde el rol productivo apoyar la Agricultura Familiar dignificando a los actores (agricultores), indicando que “el desarrollo rural tienen que ser una prioridad”.<\/p>\n<p>Durante el acto, Manuela Quiñones al hablar en nombre de la institución, destacó la importancia que tiene esta actividad económica para la población dominicana a través de los años, siendo un tema de prioridad para el Gobierno y los organismos internacionales.<\/p>\n<p>“A través de la filatelia, podemos preservar y compartir nuestras historias y tradiciones con el mundo entero. Este sello es una herramienta poderosa para fomentar el conocimiento de la agricultura familiar y promover la importancia de apoyar a nuestros agricultores. Cada vez que compren, coleccionen o admiren este sello estarán contribuyendo a mantener viva esta parte esencial de nuestra cultura”, afirmó la subdirectora del INPOSDOM, Manuela Quiñones.<\/p>\n<p>Durante la actividad estuvieron también presentes funcionarios de Agricultura: Eulalio Ramírez, viceministro de Producción Agropecuaria (quien dio la bienvenida a los presentes); Carlos Alcántara, director de Agricultura Familiar; los viceministros, Rafael Paulino y Darío Vargas, de Planificación Sectorial y Agropecuaria y de Extensión y Capacitación Agropecuaria, respectivamente; y Guillermo García, director general del Instituto Agropecuario Dominicano (IAD).<\/p>\n<p>Asimismo, se contó con la presencia de funcionarios del INPOSOM: el subdirector Francisco Barreras; Tomas Ozuna, director de Operaciones; Atala Lluberes, directora de Filatelia y Cultura, Esthefany De Los Santos, encargada de Planificación y Desarrollo; y la responsable de Libre Acceso a la Información, Yosairy Almonte. Además participaron los señores: Alejandro Vignieri, presidente de la Sociedad Filatélica Dominicana y miembro de la Comisión Oficial Filatélica; Oscar Pared y Norbert Hennig, miembros de la Comisión Oficial Filatélica.<\/p>\n<p>La emisión del sello no. 12-23 bajo el decreto 147-23 contó con la impresión de 10 mil estampillas postales, en papel tropicalizado engomado, el cual tiene un valor de RD$35. 00 pesos en un tamaño 40 x 40 milímetros que se estará vendiendo en la sede central del INPOSDOM y en la Casa de la Moneda de Santo Domingo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Santo Domingo &#8211; El Instituto Postal Dominicano (INPOSDOM) y el Ministerio de Agricultura pusieron en circulación un sello postal alusivo a “la Agricultura Familiar y su impacto en el desarrollo sostenible”, con el objetivo de resaltar que esta modalidad de trabajo en el campo dominicano y en toda la región representan el aporte de más [&hellip;]<\/p>\n","protected":false},"author":3009,"featured_media":9180,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[88,43],"_links":{"self":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9179"}],"collection":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/users\/3009"}],"replies":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/comments?post=9179"}],"version-history":[{"count":1,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9179\/revisions"}],"predecessor-version":[{"id":9182,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9179\/revisions\/9182"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media\/9180"}],"wp:attachment":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media?parent=9179"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/categories?post=9179"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/tags?post=9179"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}