{"id":9249,"date":"2023-11-21T09:10:43","date_gmt":"2023-11-21T13:10:43","guid":{"rendered":"https:\/\/inposdom.gob.do\/?p=9249"},"modified":"2023-11-21T09:10:43","modified_gmt":"2023-11-21T13:10:43","slug":"inposdom-inicia-celebracion-de-60-anos-con-cuatro-emisiones-postales","status":"publish","type":"post","link":"https:\/\/inposdom.gob.do\/inposdom-inicia-celebracion-de-60-anos-con-cuatro-emisiones-postales\/","title":{"rendered":"INPOSDOM inicia celebración de 60 años con cuatro emisiones postales"},"content":{"rendered":"<p><strong>Santo Domingo.-<\/strong> El Instituto Postal  Dominicano (<strong>INPOSDOM<\/strong>) inició la celebración de los 60 años de historia institucional, aperturando una “Semana Aniversaria” con la puesta en circulación de cuatro (4) sellos postales conmemorativos y la realización de una serie de actividades que se desarrollarán durante seis días.<\/p>\n<p>La ceremonia de puesta en circulación de estas cuatro estampillas que tuvo lugar en el salón de conferencias “Don Enrique de Marchena” de la sede central, fue encabezada por <strong>Erick Guzmán<\/strong>, director general del INPOSDOM, quien al hablar dio la bienvenida a los invitados especiales, funcionarios y colaboradores presentes, motivó al mismo tiempo a todo el personal a participar de la Semana Aniversaria, en ocasión de conmemorarse seis décadas de tradición cultural y crecimiento institucional.<\/p>\n<p>“Para nosotros es un honor de comenzar esta Semana Aniversaria con la puesta en circulación de cuatro emisiones postales conmemorativas; esto en el marco de la celebración de los 60 años de la fundación de nuestro Instituto Postal Dominicano. En este momento, donde honramos a destacadas personalidades y momentos históricos que han dejado una huella indeleble en nuestra cultura y nuestra nación, especialmente conmemorando en este día, el primer vuelo realizado en el país que se ejecutó para transportar las correspondencias del Correo”, manifestó el incumbente.<\/p>\n<p>Guzmán informó que junto a su equipo ha trabajado arduamente para que el sistema de correo dominicano trascienda, reconociendo que más que una entidad estatal, es una plataforma que educa y conecta con los diferentes países que forman parte de la cadena de correos en el mundo.<a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-9250\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>De su lado, el presidente del Instituto Dominicano de Historia Aeronáutica (INDOHA), Carlos Ortega, en momentos de agradecer al INPOSDOM, destacó que el Correo dominicano siempre ha dedicado sus funciones a resaltar las efemérides del país; haciendo mención al primer vuelo interno que se efectuó en RD, transportando las correspondencias enviadas por la entidad postal.<\/p>\n<p>El acto contó con la presencia de la señora Matilde Marcano, hija del Prof. Eugenio De Jesús Marcano; el señor Andrés Bustamante, hijo del maestro Bienvenido Bustamante (Los hijos de los reconocidos dieron las gracias a entidad postal, destacando los logros e importantes aportes de sus familiares); el arq. Alejandro Vignieri, miembro de la Comisión Oficial Filatélica y presidente de la Sociedad Filatélica Dominicana y demás miembros; Licda. Lisa Roberto, en representación de Celeste María Mir, directora del Museo de Historia Natural; y Juan Voigh, destacado pintor dominicano; así como también funcionarios y colaboradores del INPOSDOM.<\/p>\n<p>La actividad culminó con la apertura de una exposición de arte dedicada a los 525 años de la ciudad de Santo Domingo, creada por el artista dominicano Juan Voigh, en presencia de los invitados, autoridades y colaboradores de la institución, la cual tuvo lugar en el lobby de la sede central del INPOSDOM y se estará exhibiendo por varios días.<\/p>\n<p><strong>4 emisiones postales<\/strong><\/p>\n<p><a href=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario3.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-9251 alignleft\" src=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario3-300x175.jpg\" alt=\"\" width=\"300\" height=\"175\" srcset=\"https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario3-300x175.jpg 300w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario3-1024x597.jpg 1024w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario3-768x448.jpg 768w, https:\/\/inposdom.gob.do\/wp-content\/uploads\/2023\/11\/emisiones60aniversario3.jpg 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Los sellos postales emitidos, se dividen en cuatro categorías diferentes que son: Los 50 aniversario del fallecimiento de Pablo Picasso; el Primer Vuelo Interno del Correo; El Centenario del Natalicio de Bienvenido Bustamante; y El Centenario del Natalicio prof. Eugenio de Jesús Marcano Fondeur.<\/p>\n<p>Los sellos fueron diseñados por el arquitecto Alejandro Vignieri en papel tropicalizado engomado, los cuales tienen un valor que ronda entre los RD$50. 00 y RD$100 pesos cada uno, en un tamaño 40 x 40 milímetros que se estará vendiendo en la sede central del INPOSDOM y en la Casa de la Moneda de Santo Domingo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Santo Domingo.- El Instituto Postal  Dominicano (INPOSDOM) inició la celebración de los 60 años de historia institucional, aperturando una “Semana Aniversaria” con la puesta en circulación de cuatro (4) sellos postales conmemorativos y la realización de una serie de actividades que se desarrollarán durante seis días. La ceremonia de puesta en circulación de estas cuatro [&hellip;]<\/p>\n","protected":false},"author":3009,"featured_media":9252,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[88,43],"_links":{"self":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9249"}],"collection":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/users\/3009"}],"replies":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/comments?post=9249"}],"version-history":[{"count":1,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9249\/revisions"}],"predecessor-version":[{"id":9253,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/posts\/9249\/revisions\/9253"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media\/9252"}],"wp:attachment":[{"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/media?parent=9249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/categories?post=9249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/inposdom.gob.do\/wp-json\/wp\/v2\/tags?post=9249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}